{
  "home": { 
    "welcome_title": "Maximize your potential with our unique solution of speed and assertiveness.",
    "welcome_text": "At ZOI Headhunter, we are dedicated to providing customized recruitment and selection solutions for companies in search of exceptional talent.",
    "welcome_btn_1": "Schedule A Meeting",
    "welcome_btn_2": "Our Services",
    "aboutUs_subTitle": "WHO WE ARE?",
    "aboutUs_title_highlight": "About",
    "aboutUs_title_main": "us",
    "aboutUs_paragraph1": "At ZOI Headhunter, we are dedicated to providing customized recruitment and selection solutions for companies in search of exceptional talent.",
    "aboutUs_paragraph2": "We are proud to be a company with a presence in Latin America, the United States, and Europe, which stands out for having the best turnaround times, and a deep understanding of the current environment, in the company and in the market.",
    "aboutUs_visitIndustries": "Visit our Industries",
    "aboutUs_contactUs": "Contact us",
    "valueYourTime_subTitle": "GET VALUE FROM US",
    "valueYourTime_title_highlight": "We",
    "valueYourTime_title_value": "Value",
    "valueYourTime_title_main": "your time",
    "valueYourTime_paragraph1": "In today's competitive business world, the time factor is key.",
    "valueYourTime_paragraph2": "Therefore, we have designed a recruitment model accompanied by Lean methodologies, unique in the market, which allows us to streamline the process without compromising quality.",
    "agilityAndQuality_title": "Agility and ",
    "agilityAndQuality_highlight": "Quality",
    "agilityAndQuality_paragraph1": "We recognize that each company is unique and faces particular challenges when searching for the ideal candidate.",
    "agilityAndQuality_paragraph2": "We are dedicated to deeply understanding your talent requirements, company objectives, corporate culture, and the current context of the labor market to propose the profile that best fits your expectations.",
    "agilityAndQuality_paragraph3": "ZOI Headhunter adapts and builds a customized way of working together with your company, with the objective of establishing a close and collaborative long-term relationship.",
    "agilityAndQuality_paragraph4": "We seek to become an extension of your internal team to achieve exceptional results together.",

    "agility_grinding": "Grinding comes with",
    "agility_success": "Success",
    "agility_effort": "",
    "agility_labour": "",
    "agility_preparation": "",
    "agility_work": "",
    "agility_strive": "",
    "agility_mistake": "",

    "card_title_1": "Francisco Boils",
    "card_designation_1": "Global Director of Procurment",
    "card_note_1": "Her outstanding adaptability to our work methods, communication channels, and changes in job requirements was crucial to smoothly carry out our internal process without setbacks and in a seamless manner.",

    "card_title_2": "Andres Omaña",
    "card_designation_2": "CEO, Automotive",
    "card_note_2": "The effectiveness of the service translated into tangible results. The candidates presented not only met the technical requirements but also aligned well with our project in terms of fit and sense.",

    "card_title_3": "Xavier Alfreiran",
    "card_designation_3": "Sr. Backend, Fintech",
    "card_note_3": "After being part of a staff reduction, ZOI HeadHunter was essential. Their personalized and effective attention facilitated interviews with a company aligned with my goals. I recommend their service for anyone seeking effective support in the competitive job market.",

    "ourServices_section_1": "Recruitment and selection of profiles.",
    "ourServices_section_2": "Market mapping",
    "ourServices_section_3": "Salary range consulting.",
    "ourServices_section_4": "Profiles in trend by industry.",
    "ourServices_section_5": "Internal Diagnosis",
    "ourServices_section_6": "Outplacement",

    "ourServices_subTitle": "OUR PRO ONES",
    "ourServices_title": "Our ",
    "ourServices_highlight": "Services",
    "ourServices_scheduleMeeting": "Schedule a Meeting",
    "ourIndustries_title": "Our",
    "ourIndustries_specialized": "Specialised",
    "ourIndustries_industries": "Industries",

    "ourIndustries_list_tile_1": "IT and Digital",
    "ourIndustries_list_bold_1": "Our Experience in Digitalization and Specialized Hiring Projects",
    "ourIndustries_list_text_1": "At",
    "ourIndustries_list_bold_2": "ZOI HeadHunter",
    "ourIndustries_list_text_2": "we have spearheaded significant projects in the realm of digitalization, migration, and mass hiring across Latin America. We provide robust support in various domains, including web architecture, mobile development, infrastructure, web, and product.",
    "ourIndustries_list_bold_3": "Our Highlighted Projects!",
    "ourIndustries_list_point_1": "● Migration and implementation of Oracle Fusion Cloud across Latin America for a leading Manufacturing industry company.",
    "ourIndustries_list_point_2": "● Digitalization in the hospitality industry using <b>ODOO</b> and <b>PMS Cloud</b>.",
    "ourIndustries_list_point_3": "● Support in expansion for a leading cybersecurity consulting company across Latin America.",
    "ourIndustries_list_point_4": "● Establishment of development areas for a <b>Fintech</b> company.",

    "ourIndustries_list_2_tile": "Automotive",
    "ourIndustries_list_2_text_1": "<p>At <b>ZOI HeadHunter</b>, we have lead high-impact projects in the automotive sector, focusing on addressing talent challenges for Tier 1, Tier 2, and OEM companies. Our track record spans a wide range of roles and specialized profiles, from experts in different commodities to professionals in embedded software.</p>",
    "ourIndustries_list_2_bold_1": "Our Highlighted Projects!",
    "ourIndustries_list_2_point_1": "● Support in the migration of production plants with a guarantee of timely hires for an efficient transition.",
    "ourIndustries_list_2_point_2": "● Strategic expansion of the production process, encompassing critical areas such as assembly, parts cutting, and painting.",
    "ourIndustries_list_2_point_3": "● Development and establishment of Research and Development (R&D) Hubs throughout Latin America.",

    "ourIndustries_list_3_tile": "Chemicals",
    "ourIndustries_list_3_text_1": "In our trajectory, we have faced talent challenges across various sectors of the chemical industry, spanning specialized areas such as personal care, petrochemicals, coatings, polymers, agriculture, fragrances, and flavorings. Our collaboration has been focused on identifying and bringing together specialized professionals with the specific needs of each branch.",
    "ourIndustries_list_3_text_2": "We have worked closely with specialized profiles, ranging from technical levels to executives, including chemical analysts, laboratory technicians, and engineers specializing in safety and quality control.",
    "ourIndustries_list_3_bold_1": "Our Highlighted Projects!",
    "ourIndustries_list_3_point_1": "● Establishment of an R&D Center in Latin America.",
    "ourIndustries_list_3_point_2": "● Recruitment of highly specialized profiles for a manufacturer of ingredient materials.",
    "ourIndustries_list_3_point_3": "● Expansion in the structure of technical commercial profiles in Mexico and Latin America for a leading company in the commercialization of chemical raw materials.",

    "ourIndustries_list_4_tile": "Automation",
    "ourIndustries_list_4_details": "<p>At <b>ZOI HeadHunter</b>, we have successfully lead projects in the dynamic field of industrial automation, working closely with key players in the machinery and equipment market.</p> <p class=\"my-2\"><b>Our Highlighted Projects!</b></p> <ul class=\"text-sm\"> <li>● Support in the implementation of <b>WMS</b> through specialized profiles in logistics optimization.</li> <li>● Design and recruitment of a commercial structure for a leading company in industrial sensors, focused on advanced monitoring and control in production lines.</li> <li>● Guidance and selection of highly specialized profiles in advanced robotics for a leading company in the sector.</li> <li>● Successful establishment of operations for a prominent Chinese company, a global leader in specialized machinery for the Mining and Oil sectors</li></ul>",

    "ourIndustries_list_5_tile": "Logistics Operators",
    "ourIndustries_list_5_details": " <p>With a robust 8-year consolidated experience in the logistics sector, we have fostered significant relationships with key players in the industry. Our commitment is reflected in our active participation in specialized events and conferences, enabling us to understand and anticipate the evolving needs of the market.</p><p><b>Among our notable achievements are:</b></p><ul><li> ● Transition of the managerial and executive team, originally Japanese, to Mexican professionals for an international logistics operator.</li> <li>● Specialization in highly specialized profiles for specific services such as Crossborder, maritime, and air transport.</li><li>● Strategic placement of Country Directors for the establishment of companies dedicated to logistics platforms.</li><li>● Successful launch of operations for a Chinese company focusing on Last Mile Logistics.</li></ul> ",

    "joinUs_title": "Join",
    "joinUs_subtitle": "us",
    "joinUs_description": "We are dedicated to being your recruitment and selection partner, ensuring swift turnaround times and a laser focus on propelling your company's success.",

    "luisAlfonso_name": "Luis Alfonso Reyes",
    "luisAlfonso_position": "Director",
    "juanJose_name": "Juan José Ruiz Curiel",
    "juanJose_position": "Sr. Consultant",
    "catherine_name": "Catherine Ramo",
    "catherine_position": "Sr. Consultant"
  },
  "contact_us": {
    "contact_us_contact": "Contact",
    "contact_us_us": "Us",
    "contact_us_paragraph_1": "We would love to hear from you, Please fill out this form.",
    "contact_us_email": "Send us an email",
    "contact_us_call": "Call us",
    "form_first_name": "Full Name",
    "form_email": "Email Address",
    "form_phone": "Phone Number",
    "form_company_name": "Company Name",
    "form_question": "How can we help you?",
    "form_note": "Leave your message",
    "contact_us_button": "Send Message"
  },
  "footer":{
    "home":"Home",
    "about_us":"About Us",
    "booking":"Bookings",
    "terms_of_policy":"Terms Of Use",
    "privacy_policy":"Privacy Policy",
    "cookie_policy":"Cookie Policy",
    "live_chat":"Live Chat",
    "reviews":"Reviews",
    "enter_email":"Enter your email",
    "submit_btn":"Submit",
    "product":"Meet us"
  },
  "header":{
    "specialization":"Specialization",
    "about_us":"About us",
    "schedule_meeting":"Schedule the meeting",
    "login":"Login",
    "language":"Language"
  },


"legal": {
  "intro_heading": "TERMS OF USE, PRIVACY POLICY, AND COOKIES - ZOI Headhunter",
  "intro_description": "Welcome to ZOI Headhunter. Before using our website, it's important to carefully read and understand our Terms of Use, Privacy Policy, and Cookies Policy. By accessing and using our site, you agree to comply with these terms and policies. If you disagree with any part of them, we recommend not using our services.",
  "first_heading": "TERMS OF USE",
  "first_description-1": "Nature of the Service: ZOI Headhunter, as a recruitment consultancy and headhunter, offers job search and personnel recruitment services. Users do not need to create accounts; however, they may provide contact information such as email, name, company, and phone as a lead for contact and service presentation.",
  "first_description-2": "Contact Information: By providing your contact information, you agree that ZOI Headhunter may use it for contact and service presentation purposes.",
  "first_description-3": "Appropriate Use: Users commit to using the site appropriately and providing accurate and up-to-date information.",
  "first_description-4": "Privacy of Information: The provided contact information will be handled with the utmost confidentiality. Refer to our Privacy Policy for details on how we handle information.",
  "second_heading": "PRIVACY POLICY",
  "second_description-1": "Confidentiality: ZOI Headhunter is committed to maintaining the confidentiality of user-provided information, including contact information.",
  "second_description-2": "Use of Information: Contact information will be used solely for the purpose of contacting users and presenting recruitment services.",
  "second_description-3": "Security: We implement security measures to protect user information. Refer to the full Privacy Policy for details on our security practices.",
  "third_heading": "COOKIES POLICY",
  "third_description-1": "Use of Cookies: ZOI Headhunter uses cookies to enhance the user experience and obtain access statistics. By continuing to use our site, you agree to the use of cookies.",
  "third_description-2": "Types of Cookies: We use both proprietary and third-party cookies. Proprietary cookies improve site functionality, while third-party cookies are used for statistics and navigation analysis.",
  "third_description-3": "Third-Party Cookies: You can learn more about third-party cookies, their privacy, and features at the following links:",
  "third_description-4": "Google Analytics: https://developers.google.com/analytics/devguides/platform",
  "third_description-5": "Google Ads: https://support.google.com/google-ads/",
  "third_description-6": "Information Transfer: Entities responsible for supplying cookies may transfer this information to third parties, as required by law or if a third party processes this information for such entities."
}
}
