{
  "home": {
    "welcome_title": "Maximiza tu potencial con nuestra solución única de rapidez y asertividad",
    "welcome_text": "En ZOI Headhunter, nos dedicamos a ofrecer soluciones personalizadas de reclutamiento y selección para empresas en búsqueda de talento excepcional.",
    "welcome_btn_1": "Agenda una reunión",
    "welcome_btn_2": "Servicios", 
    "aboutUs_subTitle": "¿QUIÉNES SOMOS?",
    "aboutUs_title_highlight": "Sobre",
    "aboutUs_title_main": "Nosotros",
    "aboutUs_paragraph1": "En ZOI Headhunter, nos dedicamos a proporcionar soluciones personalizadas de reclutamiento y selección para empresas en búsqueda de talento excepcional.",
    "aboutUs_paragraph2": "Nos enorgullece ser una empresa con presencia en América Latina, Estados Unidos y Europa, destacándonos por ofrecer los mejores tiempos de respuesta y tener un profundo entendimiento del entorno actual, tanto en la empresa como en el mercado.",
    "aboutUs_visitIndustries": "Nuestras Industrias",
    "aboutUs_contactUs": "Contáctanos",
    "valueYourTime_subTitle": "OBTÉN VALOR DE NOSOTROS",
    "valueYourTime_title_highlight": "",
    "valueYourTime_title_value": "Valoramos",
    "valueYourTime_title_main": "tu tiempo",
    "valueYourTime_paragraph1": "En el mundo empresarial competitivo de hoy, el factor tiempo es clave.",
    "valueYourTime_paragraph2": "Por lo tanto, hemos diseñado un modelo de reclutamiento acompañado de metodologías Lean, único en el mercado, que nos permite agilizar el proceso sin comprometer la calidad.",
    "agilityAndQuality_title": "Agilidad y ",
    "agilityAndQuality_highlight": "Calidad",
    "agilityAndQuality_paragraph1": "Reconocemos que cada empresa es única y enfrenta desafíos particulares al buscar al candidato ideal.",
    "agilityAndQuality_paragraph2": "Nos dedicamos a comprender profundamente sus requerimientos de talento, objetivos empresariales, cultura corporativa y el contexto actual del mercado laboral para proponer el perfil que mejor se ajusta a sus expectativas.",
    "agilityAndQuality_paragraph3": "ZOI Headhunter se adapta y construye una forma personalizada de trabajar en colaboración con su empresa, con el objetivo de establecer una relación cercana y colaborativa a largo plazo.",
    "agilityAndQuality_paragraph4": "Buscamos convertirnos en una extensión de su equipo interno para lograr resultados excepcionales juntos.",

    "agility_grinding": "Grinding comes with",
    "agility_success": "Success",
    "agility_effort": "",
    "agility_labour": "",
    "agility_preparation": "",
    "agility_work": "",
    "agility_strive": "",
    "agility_mistake": "",

    "card_title_1": "Francisco Boils",
    "card_designation_1": "Director Global de Compras",
    "card_note_1": "Su destacada adaptabilidad a nuestros métodos de trabajo, canales de comunicación y cambios en los requisitos laborales fue crucial para llevar a cabo nuestro proceso interno de manera fluida, sin contratiempos y de manera impecable.",

    "card_title_2": "Andres Omaña",
    "card_designation_2": "CEO, Automotriz",
    "card_note_2": "La efectividad del servicio se tradujo en resultados tangibles. Los candidatos presentados no solo cumplían con los requisitos técnicos, sino que también hacia sentido nuestro proyecto con el candidato.",

    "card_title_3": "Xavier Alfreiran",
    "card_designation_3": "Sr. Backend, Fintech",
    "card_note_3": "Después de ser parte de un recorte de personal, ZOI HeadHunter fue esencial. Su atención personalizada y eficaz facilitó entrevistas en una empresa alineada con mis objetivos. Recomiendo su servicio para quien busque apoyo efectivo en el competitivo mundo laboral.",

    "ourIndustries_list_tile_1": "TI y Digital",
    "ourIndustries_list_bold_1": "Nuestra Experiencia en Proyectos de Digitalización y Contratación Especializada",
    "ourIndustries_list_text_1": "En",
    "ourIndustries_list_bold_2": "ZOI HeadHunter",
    "ourIndustries_list_text_2": "hemos liderado proyectos significativos en el ámbito de la digitalización, migración y contratación masiva a nivel Latinoamérica.  Ofrecemos un sólido respaldo en múltiples campos, incluyendo arquitectura web, desarrollo móvil, infraestructura, web y de producto.",
    "ourIndustries_list_bold_3": "¡Nuestros Proyectos más destacados!",
    "ourIndustries_list_point_1": "● Migración e implementación de Oracle Fusion Cloud a nivel Latam en Empresa lider en la industria de Manufactura",
    "ourIndustries_list_point_2": "● Digitalización en la industria de hospitalidad con  <b>ODOO</b> y <b>PMS Cloud</b>.",
    "ourIndustries_list_point_3": "● Acompañamiento en expansión para empresa líder en consultoría de ciberseguridad a nivel Latam.",
    "ourIndustries_list_point_4": "● Apertura de áreas de desarrollo para Fintech",

    "ourIndustries_list_2_tile": "Automotriz",
    "ourIndustries_list_2_text_1": "<p>En <b>ZOI HeadHunter</b>, hemos liderado proyectos de alto impacto en el sector automotriz, centrados en abordar los desafíos de talento para empresas Tier 1, Tier 2 y OEM´s. Nuestra trayectoria abarca una amplia gama de roles y perfiles especializados, desde expertos en diferentes commodities, hasta profesionales en softwares embebidos.</p>",
    "ourIndustries_list_2_bold_1": "¡Nuestros Proyectos más destacados!",
    "ourIndustries_list_2_point_1": "● Acompañamiento en migración de plantas de producción con garantía de contrataciones oportunas para una transición eficiente. ",
    "ourIndustries_list_2_point_2": "● Expansión estratégica del proceso de producción, abarcando áreas críticas como ensamblado, corte de piezas y pintura.",
    "ourIndustries_list_2_point_3": "● Desarrollo y establecimiento de Hubs de Investigación y Desarrollo (I&D) en toda Latinoamérica.",

    "ourIndustries_list_3_tile": "Industria Química",
    "ourIndustries_list_3_text_1": "En ZOI Headhunter, hemos enfrentado desafíos de talento en distintos sectores de la industria química, abarcando áreas especializadas como cuidado personal, petroquímica, recubrimientos, polímeros, agropecuaria, fragancias y saborizantes. Nuestra colaboración se ha centrado en identificar y unir a profesionales especializados con las necesidades específicas de cada rama.",
    "ourIndustries_list_3_text_2": "Hemos trabajado de cerca con perfiles especializados desde nivel técnico hasta directivos, incluyendo, analistas químicos, técnicos de laboratorio e ingenieros de seguridad y control de calidad.",
    "ourIndustries_list_3_bold_1": "¡Nuestros Proyectos más destacados!",
    "ourIndustries_list_3_point_1": "● Apertura de Centro I&D en Latinoamérica ",
    "ourIndustries_list_3_point_2": "● Perfiles de alta especialización en diferente materia prima para empresa fabricante de ingredientes.",
    "ourIndustries_list_3_point_3": "●  Expansión en la estructura de perfiles técnicos comerciales en México y Latinoamérica para empresa Líder en comercialización de materia prima química.",

    "ourIndustries_list_4_tile": "Automatización",
    "ourIndustries_list_4_details": "<p>En <b>ZOI HeadHunter</b>, hemos liderado con éxito proyectos en el dinámico sector de automatización industrial, trabajando en estrecha colaboración con los principales protagonistas del mercado de maquinaria y equipo.</p> <p class=\"my-2\"><b>¡Nuestros Proyectos más Destacados!</b></p> <ul class=\"text-sm\">  <li>● Acompañamiento en la implementación de <b>WMS</b> mediante perfiles especializados en optimización logística.  </li>  <li>● Diseño y contratación de una estructura comercial para una empresa líder en sensores industriales, enfocada en monitoreo y control avanzado en líneas de producción.  </li> <li>● Asesoramiento y selección de perfiles altamente especializados en robótica avanzada para una empresa líder en el sector. </li> <li>● Exitosa apertura de operaciones para una destacada empresa china, líder mundial en maquinaria especializada para los sectores de Minería y Petróleo.</li></ul>",

    "ourIndustries_list_5_tile": "Operadores Logísticos",
    "ourIndustries_list_5_details": " <p> Con una sólida experiencia consolidada de 8 años en el sector logístico, hemos forjado relaciones significativas con los principales protagonistas de la industria. Nuestro compromiso se refleja en nuestra participación activa en eventos y conferencias especializadas, permitiéndonos comprender y anticipar las cambiantes necesidades del mercado </p><p><b>Entre nuestros logros destacados se encuentran:</b></p><ul><li> ● Transición del equipo gerencial y directivo, originalmente japonés, a profesionales mexicanos para un operador logístico internacional. </li> <li>● Especialización en perfiles altamente especializados para servicios específicos como Crossborder, transporte marítimo y aéreo. </li><li>● Colocación estratégica de directores de país para la apertura de empresas dedicadas a plataformas logísticas. </li><li>● Éxito en la apertura de operaciones para una empresa china centrada en la logística de Última Milla.</li></ul> ",

    "ourServices_section_1": "Reclutamiento y selección de perfiles",
    "ourServices_section_2": "Mapeo de mercado",
    "ourServices_section_3": "Asesoramiento en el rango salarial",
    "ourServices_section_4": "Perfiles en tendencia por industria",
    "ourServices_section_5": "Diagnóstico interno",
    "ourServices_section_6": "Reubicación Laboral",

    "ourServices_subTitle": "",
    "ourServices_title": "Nuestros ",
    "ourServices_highlight": "Servicios",
    "ourServices_scheduleMeeting": "Agenda una reunión",
    "ourIndustries_title": "Industrias de ",
    "ourIndustries_specialized": "especialización",
    "ourIndustries_industries": "",
    "joinUs_title": "Únete",
    "joinUs_subtitle": "a nosotros",
    "joinUs_description": "Nos dedicamos a ser tu socio en reclutamiento y selección, garantizando tiempos de respuesta rápidos y un enfoque preciso para impulsar el éxito de tu empresa.",

    "luisAlfonso_name": "Luis Alfonso Reyes",
    "luisAlfonso_position": "Director",
    "juanJose_name": "Juan José Ruiz Curiel",
    "juanJose_position": "Sr. Consultant",
    "catherine_name": "Catherine Ramo",
    "catherine_position": "Sr. Consultant"
  },
  "contact_us": {
    "contact_us_contact": "Contáctanos",
    "contact_us_us": "",
    "contact_us_paragraph_1": "Nos encantaría saber de ti. Por favor, completa este formulario.",
    "contact_us_email": "Envíanos un correo electrónico",
    "contact_us_call": "Llámanos",
    "form_first_name": "Nombre",
    "form_email": "Correo electrónico",
    "form_phone": "Número de teléfono",
    "form_company_name": "Empresa",
    "form_question": "¿Cómo podemos ayudarte?",
    "form_note": "Déjanos tu mensaje",
    "contact_us_button": "Enviar mensaje"
  },
  "footer":{
    "home":"Inicio",
    "about_us":"Sobre Nosotros",
    "booking":"Agendar llamada",
    "terms_of_policy":"Términos de Uso",
    "privacy_policy":"Política de Privacidad",
    "cookie_policy":"Política de Cookies",
    "live_chat":"Chat en Vivo",
    "reviews":"Reseñas",
    "enter_email":"Ingresa tu correo electrónico",
    "submit_btn":"Enviar",
    "product":"Conócenos"
  },
  "header":{
    "specialization":"Especialización",
    "about_us":"Nosotros",
    "schedule_meeting":"Agenda una Reunión",
    "login":"Login",
    "language":"Idioma"
  },

    "legal": {
      "intro_heading": "TÉRMINOS DE USO, POLÍTICA DE PRIVACIDAD Y COOKIES - ZOI Headhunter",
      "intro_description": "Bienvenido a ZOI Headhunter. Antes de utilizar nuestro sitio web, es importante que leas detenidamente y comprendas nuestros Términos de Uso, Política de Privacidad y Política de Cookies. Al acceder y utilizar nuestro sitio, aceptas cumplir con estos términos y políticas. Si no estás de acuerdo con alguna parte de ellos, te recomendamos que no utilices nuestros servicios.",
      "first_heading": "TÉRMINOS DE USO",
      "first_description-1": "Naturaleza del Servicio: ZOI Headhunter, como consultora en reclutamiento y headhunter, ofrece servicios de búsqueda de empleo y contratación de personal. Los usuarios no necesitan crear cuentas; sin embargo, pueden proporcionar información de contacto, como correo electrónico, nombre, empresa y teléfono, como lead para contactarlos y presentar nuestros servicios.",
      "first_description-2": "Información de Contacto: Al proporcionar tu información de contacto, aceptas que ZOI Headhunter puede utilizarla para fines de contacto y presentación de servicios.",
      "first_description-3": "Uso Adecuado: Los usuarios se comprometen a utilizar el sitio de manera adecuada y a proporcionar información precisa y actualizada.",
      "first_description-4": "Privacidad de la Información: La información de contacto proporcionada se manejará con la máxima confidencialidad. Consulta nuestra Política de Privacidad para obtener detalles sobre cómo manejamos la información.",
      "second_heading": "POLÍTICA DE PRIVACIDAD",
      "second_description-1": "Confidencialidad: ZOI Headhunter se compromete a mantener la confidencialidad de la información proporcionada por los usuarios, incluida la información de contacto.",
      "second_description-2": "Uso de la Información: La información de contacto se utilizará exclusivamente con el propósito de contacto y presentación de servicios de reclutamiento.",
      "second_description-3": "Seguridad: Implementamos medidas de seguridad para proteger la información del usuario. Consulta la Política de Privacidad completa para obtener detalles sobre nuestras prácticas de seguridad.",
      "third_heading": "POLÍTICA DE COOKIES",
      "third_description-1": "Uso de Cookies: ZOI Headhunter utiliza cookies para mejorar la experiencia del usuario y obtener estadísticas de acceso. Al continuar utilizando nuestro sitio, aceptas el uso de cookies.",
      "third_description-2": "Tipos de Cookies: Utilizamos cookies propias y de terceros. Las cookies propias mejoran el funcionamiento del sitio, mientras que las de terceros se utilizan para obtener estadísticas y analizar la navegación.",
      "third_description-3": "Cookies de Terceros: Puedes obtener más información sobre las cookies de terceros, su privacidad y características en los siguientes enlaces:",
      "third_description-4": " Google Analytics: <a href=\"https://developers.google.com/analytics/devguides/platform\" target=\"_blank\">https://developers.google.com/analytics/devguides/platform</a>",
      "third_description-5": "Google Ads: https://support.google.com/google-ads/",
      "third_description-6": "Cesión de Información: Las entidades encargadas del suministro de cookies pueden ceder esta información a terceros, conforme a la ley o si un tercero la procesa para dichas entidades."
    }
}
